Examples/groovyBC/delayed-t-junction/constant/.svn/entries
10

dir
2057
svn://svn.code.sf.net/p/openfoam-extend/svn/trunk/Breeder_2.0/libraries/swak4Foam/Examples/groovyBC/delayed-t-junction/constant
svn://svn.code.sf.net/p/openfoam-extend/svn



2014-01-27T15:09:57.448337Z
2027
bgschaid














e4e07f05-0c2f-0410-a05a-b8ba57e0c909

polyMesh
dir

RASProperties
file




2014-11-07T21:01:58.000000Z
35624d4db61427a926cdd2738c48db36
2012-10-18T17:44:35.014376Z
1978
bgschaid





















935

turbulenceProperties
file




2014-11-07T21:01:58.000000Z
23a97f417e12a3f5b1acb26855c28dfe
2012-10-18T17:44:35.014376Z
1978
bgschaid





















898

p0vsTime
file




2014-11-07T21:01:58.000000Z
c60f4eec7520c20269aa8937a9110177
2012-10-18T17:44:35.014376Z
1978
bgschaid





















34

transportProperties
file




2014-11-07T21:01:58.000000Z
1753d5cd2a0461f743867ccbc39e3fb3
2012-10-18T17:44:35.014376Z
1978
bgschaid





















1370

